<html>

<head>
<title>DESASTRES NATURALES</title>
</head>

<body>
<body background="fondodepantallasi.png">

<font face="Bell MT" size=5 color=black>

<ol>
<ol type="1" start="5">
<li><a id=inicio><a href=#subtema1>FEN&Oacute;MENOS ATMOSF&Eacute;RICOS</a></li>
<li><a href=#subtema2>DESLIZAMIENTOS DE MASAS</a></li>
</ol>
</font>
<p align="center"><img src="fenomenos4.jpg" width="550" height="300">
</p>

<hr size="10"></hr>

<a name="pagina4.html">
<font size=4 color=black face="Bell MT">
<ol type="1" start="5">
<li><strong><a id=subtema1><a id="FEN&Oacute;MENOS ATMOSF&Eacute;RICOS">FEN&Oacute;MENOS ATMOSF&Eacute;RICOS</a></strong><p align="justify"><img src="fenomenosatm.jpg" width="210" height="210" align="right">
<p align="justify">Los fen&oacute;menos atmosf&eacute;ricos o fen&oacute;menos meteorol&oacute;gicos, son todos los eventos que tienen lugar en la atm&oacute;sfera terrestre. En su mayor&iacute;a se deben a variaciones y desequilibrios locales de temperatura y densidad, es decir, de los vientos, que van siempre de las zonas de aire m&aacute;s fr&iacute;o y denso, hacia las zonas de aire m&aacute;s c&aacute;lido y dilatado.
La atm&oacute;sfera terrestre comprende diversos estratos a medida que se aleja de la superficie terrestre, variando en sus condiciones de presi&oacute;n y temperatura. Lo mismo ocurre cuando se cambia de latitud y longitud, de acuerdo a las diversas regiones clim&aacute;ticas del mundo, que cambian en relaci&oacute;n de humedad, densidad y cantidad de energ&iacute;a solar recibida.
Los cambios en las fuerzas y propiedades de la atm&oacute;sfera causan diversos fen&oacute;menos, como el ciclo hidrol&oacute;gico y los distintos ciclos meteorol&oacute;gicos del globo. Tambi&eacute;n causan fen&oacute;menos atmosf&eacute;ricos m&aacute;s intensos o err&aacute;ticos, que bien pueden transformarse en una cat&aacute;strofe natural, o incluso de llamativos efectos &oacute;pticos atmosf&eacute;ricos.

<p align="right">
<a href="#inicio"><button>Inicio</button></a></aling>
</p align="right">

<hr size="10"></hr>

<a name="pagina4.html">
<font size=4 color=black face="Bell MT">
<ol type="1" start="6">
<li><strong><a id=subtema2><a id="DESLIZAMIENTOS DE MASAS">DESLIZAMIENTOS DE MASAS</a></strong><p align="justify"><img src="derrumbes.jpg" width="220" height="220" align="left">
<p align="justify">Un deslizamiento, como t&eacute;rmino general, es un movimiento de masa, sea esta masa suelo, roca s&oacute;lida o combinaciones. Los movimientos de masa se dividen en tres tipos fundamentales: desprendimientos, deslizamientos y flujos. El desprendimiento es cuando el movimiento implica la ca&iacute;da libre de fragmentos sueltos de cualquier tama&ntilde;o y es com&uacute;n en pendientes muy empinadas donde el material suelto no puede mantenerse adherido a la superficie. Los deslizamientos se producen cuando el material, unido, se mueve a lo largo de una superficie de debilidad, que puede ser, por ejemplo, una falla. El flujo se produce cuando el material, generalmente saturado con agua, se desplaza pendiente abajo en forma de fluido viscoso.
Los riesgos para la salud asociados a los deslizamientos de tierra y los aludes de barro incluyen los siguientes: Corrientes r&aacute;pidas de agua o detritos que pueden provocar traumatismos. Cables el&eacute;ctricos, ca&ntilde;er&iacute;as de agua o gas y alcantarillas averiadas que pueden causar lesiones o enfermedades.

<p align="right">
<a href="#inicio"><button>Inicio</button></a></aling>
</p align="right">




</body>
</html>




